/* No comment provided by engineer. */
"%s: duration (%d sec) is larger then max. volume duration (%lld sec.)" = "%1$s: duration (%2$d sec) is larger then max. volume duration (%3$lld sec.)";

/* No comment provided by engineer. */
"Adding artist/title tags" = "Adding artist/title tags";

/* No comment provided by engineer. */
"Adding chapter markers" = "Adding chapter markers";

/* No comment provided by engineer. */
"Adding file to iTunes" = "Adding file to iTunes";

/* No comment provided by engineer. */
"Audiobook binding failed" = "Audiobook binding failed";

/* No comment provided by engineer. */
"Audiofile conversion failed" = "Audiofile conversion failed";

/* No comment provided by engineer. */
"Chapter" = "Chapter";

/* No comment provided by engineer. */
"Chapter %d" = "Chapter %d";

/* No comment provided by engineer. */
"Converting %@" = "Converting %@";

/* No comment provided by engineer. */
"Failed to play" = "Failed to play";

/* No comment provided by engineer. */
"Failed to play: %@" = "Failed to play: %@";

/* No comment provided by engineer. */
"Failed to split audiobook into volumes" = "Failed to split audiobook into volumes";

/* Preferences -> Open panel prompt */
"Select" = "Select";

/* No comment provided by engineer. */
"⌘ + I\nor\nDrag Image Here" = "⌘ + I\nor\nDrag Image Here";

/* No comment provided by engineer. */
"File" = "File"

/* No comment provided by engineer. */
"Author" = "Author"

/* No comment provided by engineer. */
"Album" = "Album"

/* No comment provided by engineer. */
"Time" = "Time"

/* No comment provided by engineer. */
"Name" = "Name"
